
@extends("components.frontend.layouts.master")

@section('pagename')
    Payment
@endsection

@section('content')
<header class="bg-primary text-white text-center py-4">
        <h1>प्रवासी नेपाली मञ्चको प्रथम अन्तराष्ट्रिय अधिवेशन</h1>
        <p class="mb-0">"सवल प्रवासी, समृद्ध नेपाल र सुखी नेपाली"</p>
    </header>

    <div class="container my-5">
        <div class="row">
            <div class="col-12">
                <p>“सवल प्रवासी, समृद्ध नेपाल र सुखी नेपाली” भन्ने नारासहित यहि कार्तिक १९ र २०, २०७९ काठमाडौं नेपालमा प्रवासी नेपाली मञ्चको प्रथम अन्तराष्ट्रिय अधिवेशन सम्पन्न भएको छ। यही कार्तिक १९ गते उद्घाटन सत्र र २० गते बन्दसत्र गरी दुई दिनसम्म चलेको उक्त अधिवेशनको उद्घाटन पूर्व प्रधानमन्त्री तथा नेपाल कम्युनिष्ट पार्टी (एमाले) का अध्यक्ष कमरेड केपी शर्मा ओलीले गर्नुभएको थियो।</p>
                <p>पहिलो दिन उद्घाटन सत्र सकेपश्चात् साँझ मञ्चको कला, साहित्य तथा संस्कृति विभागद्वारा आयोजित विविध साँस्कृतिक कार्यक्रम र रात्रिभोजको आयोजना गरियो।
                विश्वका ३७ वटा देशका ३०० जनाको सहभागितामा सम्पन्न उक्त अधिवेशनको पहिलो दिन दोश्रो दिनको बन्दसत्रमा राजनीतिक, सांगठानिक र आर्थिक प्रतिवेदनमाथि पाँचवटा समूह बनाइ छलफल गरिएको थियो।</p>
            </div>
        </div>
    </div>
@endsection


